
/* Short word inserted after the sender's name when displaying a message which was an autoresponse */
"(Autoreply)" = "(автоматический ответ)";

/* No comment provided by engineer. */
"Centered" = "По центру";

/* Message Display Options advanced preferences label */
"Messages" = "Сообщения";

/* Normal style variant menu item */
"Normal" = "Стандартно";

/* No comment provided by engineer. */
"Tiled" = "Замостить";
